export default {
  projections: {
    ТчЗагрE: {
      атрибут: {
        __caption__: 'Атрибут'
      },
      типАтр: {
        __caption__: 'Тип атрибута'
      },
      ограничение: {
        __caption__: 'Ограничение'
      },
      обязательное: {
        __caption__: 'Обязательное'
      }
    }
  },
  validations: {
    атрибут: {
      __caption__: 'Атрибут'
    },
    обязательное: {
      __caption__: 'Обязательное'
    },
    ограничение: {
      __caption__: 'Ограничение'
    },
    типАтр: {
      __caption__: 'Тип атрибута'
    },
    загрФайла: {
      __caption__: 'загрФайла'
    }
  }
};
